export const importantFacts=[
'נסו ללמוד כל שניתן על מצבו הבריאותי של ילדכם. בקשו להיפגש עם הרופאים המטפלים ולהיות שותפים לכל הליך רפואי.',
'רצוי לפני הפרידה מהפגייה לאסוף טלפונים מהורים אחרים שהכרתם ואולי התיידדתם איתם, ולנסות ליצור מעגלי תמיכה.',
"חשוב מאוד שיהיה עבורך אוכל בריא וזמין במקרר. בקשי מכל מי ששואל אותך איך לעזור תבשיל או קניות במכולת",
"10% מהתינוקות נולדים פגים, כלומר לפני השבוע ה-37 להריון.",
'המושג גיל מתוקן נועד כדי לעדכן את השלב ההתפתחותי בו נמצאים תינוקות ופעוטות שנולדו מוקדם. בכל שבוע של הריון העובר מתפתח מבחינה גופנית ומוחית וגם ברחם יש סדר קבוע של "אבני דרך" התפתחותיות.',
"כדי להרגיש בטוחים, הקפידו על פגישות מעקב אצל רופא ילדים עליו אתם סומכים, וספרו לו על כל הגורמים האחרים המלווים את התפתחותו של תינוקכם. ",

]